import React from 'react';

const Text = ()=> {
    return(
        <text className='text'>
            <span>КАФЕ АВТОРСКОЙ КУХНИ</span>
            <span1>Лёгкая атмосфера, приятные цены, вкусная еда</span1>
            <span2>Контакты</span2>
            <span3>Новости</span3>
            <span4>Меню</span4>
            <span5>О кафе</span5>
            <img src='https://static.tildacdn.com/tild3433-3734-4564-a334-326431653130/icsArtboard1copy2.svg' alt=""></img>
            <h>с.Красногорское, ул.Школьная,2</h>
            <h1>Мы понравимся вам своей легкой атмосферой, уровнем кухни и подачей блюд. Мы любим аристократичную простотув интерьере и хорошую музыку.</h1>
            <h2>В нашем кафе вы сможете попробовать свежую выпечку , найти сытный обед на любой вкус</h2> 
            <p>Арпеник Оганесян</p>
            <p1>Шеф повар кафе "Восток"</p1>
            <p2>Арпеник работает в сфере кулинарии уже более 10 лет. Активно изучает новые техники приготовления блюд, не боится экспериментировать с едой, открывая новые вкусы. У неё всегда свежее авторское видение меню.</p2>
            <p3>НАШИ НОВОСТИ</p3>
            <p4>В нашем кафе жизнь не стоит на месте! Мы проводим разные мероприятия: дни рождения, детские праздники, выпускные , свадьбы и дискотеки. Также у нас ты сможешь покурить кальян , поиграть в бильярд или настольные игры. Мы ждём тебя и твоих друзей!</p4>
            </text>
    )
}
 export default Text ;
